hyprland
vim
git
foot
waybar
firefox
wofi
kitty
dolphin
ttf-jetbrains-mono-nerd
swaync
mpd
mpc
rmpc
btop
cachyos-gaming-meta
wget
curl
fastfetch
alsa-utils
eza
fzf
ly
hyprlang
hyprutils
kio-admin
mpv
wireplumber
pipewire
pavucontrol
neovim
pipewire-pulse
ripgrep
os-prober
noto-fonts-cjk
noto-fonts-emoji
adobe-source-han-sans-fonts
adobe-source-han-serif-fonts
python
unrar
unzip
wl-clipboard
iwd
swaybg
xorg-xwayland
wine
vim-spell-en
network-manager-applet
wob
hyprpolkitagent
awesome-terminal-fonts
woff2-font-awesome
otf-font-awesome
pacman-contrib

